; CMainDlg
MAIN_DISK      = DISC
MAIN_USB       = USB
MAIN_USB_2	  = USB-2
MAIN_SDCARD    = SD
MAIN_RADIO     = Radyo
MAIN_NAV       = GPS
MAIN_BLUETOOTH = BT
MAIN_REAR_CAMERA	  = CCD
MAIN_SETTING   = Sistem kur
MAIN_GAME	  =  Oyun 
MAIN_IPOD   = IPOD
MAIN_TV   	   = TV
MAIN_AM			= AM
MAIN_PM     = PM
MAIN_MUSIC  =  Müzik
MAIN_VIDEO  =  video
MAIN_PHOTO  =  fotoğraf
MAIN_AVIN1   = AUX
MAIN_AVIN2   = AVIN
MAIN_CLOCK   = Saat
MAIN_CALENDAR  = Takvim 
MAIN_CALCULATOR = Sayma
MAIN_LINKING	   = Bağlama oyunu
MAIN_BOXMAN     = Push Kutusu 
MAIN_RUSSIAN    = Rusya bulmaca
MAIN_GOBANG     = Gobang
MAIN_CHCHESS    = Çin Satranç oyunu
MAIN_OTHELLO    = Askeri satranç
MAIN_SNAKE      = Yemek yılanı
MAIN_QTELZONE   = Telefon Kimliği Arama
MAIN_ECAR       = ECar Çevrimiçi
MAIN_VDISK      = Sanal Diskler
MAIN_CARINFO    = Araç Bilgileri
MAIN_PHONELINK  = PhoneLink
MAIN_DIMMER     = Dimmer
MAIN_HOME       = HOME

WEEK_MON = Pazartesi Günü
WEEK_TUE = Salı Günü
WEEK_WED = Çarşamba Günü
WEEK_THU = Perşembe Günü 
WEEK_FRI = Cuma
WEEK_SAT = Cumartesi
WEEK_SUN = Pazar

;CCarInfo
CARINFO_RETAILL      = RetailL
CARINFO_TEMPOUTSIDER = Temp Dış
CARINFO_BATTVTG      = BattVtg 
CARINFO_SEATBLET     = Seatblet
CARINFO_TRUNK        = Santral
CARINFO_BRAKE        = Fren 
CARINFO_CLEANWATER   = temiz Su
CARINFO_ENGINESPEED  = motor devri
CARINFO_VELOCITY     = Hız 
CARINFO_MILEAGE      = Kilometre 
CARINFO_DR_CLOSE     = Bütün kapı kapama
CARINFO_DR_FL        = FRT-SOL açık 
CARINFO_DR_FR        = FRT-RH açık 
CARINFO_DR_RL        = RR-SOL açık
CARINFO_DR_RR        = RR-RH açık
CARINFO_ON           = Açık
CARINFO_OFF          = Kapalı
CARINFO_NORMAL       = Normal
CARINFO_NOENOUGH     = Çok düşük
CARINFO_SEATBLET_ON  = Açık 
CARINFO_BRAKE_ON     = Fren


;CRadioDlg
RADIO_FREQ_FM_UNIT = MHz
RADIO_FREQ_AM_UNIT = KHz
RADIO_FREQ_CHINA   	= Çin 
RADIO_FREQ_ASIA   	= Asia
RADIO_FREQ_RUSSIAN 	= Rus 
RADIO_FREQ_EUROPE  	= Avrupa
RADIO_FREQ_AMERICA1 	= Amerika 1
RADIO_FREQ_AMERICA2 	= Amerika 2
RADIO_FREQ_JAPANESE   = Japon
RADIO_FREQ_MIDDLE_EAST = Orta Doğu
RADIO_FREQ_AUSTRALIA = Australia
RADIO_RDS = RDS
RADIO_RBDS = RBDS

;CSettingDlg
SET_LANGUAGE  = Dil
SET_TIME  = Tarih ve Saat
SET_WALLPAPER  = Duvar Kağıdı
SET_NAVI  = Seyir
SET_VIDEO  = Video
SET_RDSVOLUME = TA volume
SET_EQ  = EQ
SET_BALANCE = Denge 
SET_SWC = SWC
SET_FACTORY = Fabrika Ayarı
SET_UPDATE_LOGO = Logo Güncelleme
SET_CALIBRATE  = Kalibrasyon
SET_BLUETOOTH  = Bluetooth
SET_BT_AUTOCONNECT = Otomatik Bağlan 
SET_BT_AUTOANSWER  = Otomatik Cevap
SET_BT_PINCODE     = Eşleme Kodu
SET_WIFI       = Wifi
SET_SAFETY     = Güvenlik
SET_GENERAL    = Genel 
SET_BEEP       = Bip Sesi
SET_LIGHT_CHECK = Aydınlatma Algılama
SET_RESET      = Sıfırlama
SET_ABOUT      = Yaklaşık
SET_RADIO_AREA = Radyo alanı 
SET_REAR_CAMERA = Arka Kamera Ayna
SET_PARKING     = Park 
SET_BRIGHTNESS	   = Parlaklık
SET_CONTRAST	     = Kontrast
SET_HUE		         = Renk
SET_SATURATION     = Doygunluk
SET_BACKLIGHT	     = Arka ışğı
SET_BACKLIGHT_NORMAL	= Arka Işık gün
SET_BACKLIGHT_NIGHT	  = Arka Işık gece
SET_RESET_VIDEO_PARAM = Sıfırlama
SET_COLORFUL_VIDEO_PARAM = Renkli
SET_SOFT_VIDEO_PARAM = Yumuşak
SET_UPDATE_SUCCESS    = Başarıyla yeniledi
SET_UPDATE_FAIL	      = Yenileme yenilgi 
SET_COLORFUL_LIGHTS   = Colorful Lights
SET_LIGHTS_AUTO       = Auto
SET_LIGHTS_RED        = Red
SET_LIGHTS_YELLOW     = Yellow
SET_LIGHTS_GREEN      = Green
SET_LIGHTS_LIGHTBLUE  = Light blue
SET_LIGHTS_BLUE       = Blue
SET_LIGHTS_PURPLE     = Purple
SET_LIGHTS_WHITE      = White
;Screen saver
SET_SCREEN_SAVER = Ekran Koruyucu
SET_SCREEN_MODE = Ekran koruyucular
SET_SCREEN_TIME = Bekleme Süresi
SET_SCREEN_OFF  =  Kapalı
SET_SCREEN_BLACKSCREEN  =  Siyah ekran
SET_SCREEN_CLOCK  = Saat
SET_SCREEN_30S  = 30 Saniye
SET_SCREEN_1M  = 1 Dakika
SET_SCREEN_3M  = 3 Dakika
SET_SCREEN_5M  = 5 Dakika

;EQ
SET_AUDIO_NONE      = Kapat
SET_AUDIO_CUSTOM   = Özel
SET_AUDIO_ROCK    = Rock
SET_AUDIO_POPULAR = Pop
SET_AUDIO_LIVE    = Live
SET_AUDIO_DANCE   = Dans
SET_AUDIO_CLASSIC = Klasik
SET_AUDIO_SOFT    = Hassas 
SET_AUDIO_SUBWOOFER     = Subwoofer
SET_AUDIO_BALANCE_FR    = FAL:
SET_AUDIO_BALANCE_LR    = BAL:
SET_AUDIO_LOUDNESS   = Alto

;SWC
SET_SWC_SEEKUP      = Önceki
SET_SWC_SEEKDOWN    = Devam 
SET_SWC_VOL_INC     = Ses Düzeyi+
SET_SWC_VOL_DEC     = Ses Düzeyi-
SET_SWC_POWER_OFF   = Güç kapalı
SET_SWC_MUTE        = MUTE
SET_SWC_HANGIN      = zaman aşımı
SET_SWC_HANGUP      = Bağlantıyı Kes
SET_SWC_MODE        = modu
SET_SWC_NAVI        = GPS
SET_SWC_RADIO       = Radyo
SET_SWC_DVD         = DVD
SET_SWC_TIP         = Düğmeye basarak düğmesine basarsanız, ardından ilgili tuşa basın.
SET_SWC_WARN        = Sistem, bu düğmeye okudu.
SET_SWC_SAVE         = Save
SET_SWC_RESET        = Sıfırlama

;Wallpaper
SET_WALLPAPER_SUCCESSFULL		= Duvar Kağıdı OK Set

; system information
SET_OS_VERSION = IŞLETIM SISTEMI:
SET_APP_VERSION = Uyg: 
SET_SYSTEM_ID = ID:
SET_BOOT_VERSION = BAŞLANGIÇ:
SET_MCU_VERSION = MCU:
SET_DVD_VERSION = DVD:
SET_MANUFACTURE = Üretim: 

; MCU update
SET_MCU_UPDATE = MCU Güncelleme
SET_MCU_UPDATE_TIP = MCU güncelleyerek zaman kapatmayın, bitmiş yenilenmeye sonra yeniden başlayacaktır.
SET_MCU_UPDATE_NO_FILE = Güncelleme dosyası yok.
SET_MCU_UPDATE_FAIL = MCU Güncelleme başarısız olur. 
SET_MCU_UPDATE_SUCCESS = MCU Update başarı, reboot.

; Factory set
SET_FACTORY_FUNCTIONS   = Işlevler 
SET_FACTORY_LANGUAGE    = Dil 
SET_FACTORY_CANBUS      = CANBus tip 
SET_FACTORY_LANGUAGE_DEFAULT = Default language
SET_FACTORY_LANGUAGE_SUPPORT = Support language
SET_FACTORY_SAVE_OK     = Başarıyla kaydedildi.
SET_FACTORY_SAVE_FAIL   = Başarısız kaydedin.
SET_FACTORY_SAVE_SD_OK  = SD karta Dışarı Aktar başarıyla gerçekleştirildi.
SET_FACTORY_SAVE_SD_FAIL  = ESD karta Dışarı Aktar başarısız olur.
SET_FACTORY_LOAD_SD_OK  = Yük SD kart başarıyla gerçekleştirildi.
SET_FACTORY_LOAD_SD_FAIL  = Yük SD kart başarısız olur.
SET_FACTORY_NO_CONFIG_FILE  = Yük SD kart başarısız olursa, konfigürasyon dosyası mevcut değil.
SET_FACTORY_CAPTURE         = Ekran yakalama 
SET_FACTORY_H264            = H.264 support

; canbus
CANBUS_TYPE_NONE          = Desteklenmiyor
CANBUS_TYPE_RAISE_DASAUTO = DasAuto 
CANBUS_TYPE_RAISE_FOCUS   = Focus
CANBUS_TYPE_RAISE_HONDA   = Honda
CANBUS_TYPE_RAISE_PEUGEOT = Peugeot
CANBUS_TYPE_RAISE_CAMRY   = Camry
CANBUS_TYPE_RAISE_HYUNDAI = Hyundai

; CMsgBoxDlg
MESSAGE_YES    = Evet
MESSAGE_NO    = Hayır
MESSAGE_OK    = Tamam
MESSAGE_CANCEL = Sil
MESSAGE_CALIBRATION = Kalibrasyonu başlatmak için istediğinizden emin misiniz?
MESSAGE_RESET = Tüm ayarları sıfırlamak için istediğinizden emin misiniz?

; CSetGpsDlg
SET_GPS_GAIN     = Navi Kazanç 
SET_GPS_GAIN_OFF = Navigasyon sırasında ortam oynatma Devre Dışı Bırakmak
SET_GPS_PATH     = Navi yolu
SET_GPS_AUTORUN  = otomatik Başlat
SET_GPS_FIND_FILE = Aranıyor…
SET_GPS_FILE_NOT_FOUND = EXE dosyası bulunamadı

; CGpsViewerDlg
GPS_INFO   = Gps Bilgisi
GPS_RESET   = sıfırlama
GPS_RETURN   = AR
GPS_LONGITUDE = Boylam:
GPS_LATITUDE  = Enlem:
GPS_ALTITUDE  = Rakım:
GPS_SPEED     = Hız:
GPS_UTC       = UTC saat:

; CSetDateTimeDlg
SET_HOURTIME      = 24-Saat
SET_AUTOSET_TIME  = Otomatik Ayarlama
SET_TIMEZONE      = Saat Dilimi
SET_DST           = Daylight Savings

; CMusicDlg
MUSIC_UNKNOWN_ALBUM         = Bilinmeyen albüm
MUSIC_UNKNOWN_TITLE         = Bilinmeyen başlık
MUSIC_UNKNOWN_ARTIST        = Bilinmeyen sanatçı
MUSIC_NO_LYRIC              = Hiçbir lyric

; BT
BT_STATUS_UNCONNECT					= Bağlantı kesildi
BT_STATUS_CONNECTING				= Bağlanıyor....
BT_STATUS_CONNECTED					= Bağlandı
BT_STATUS_DISCONNECTING			= Bağlantı kesiliyor  ...
BT_REMOTE_DEVICE_NAME       = Uzaktan Cihaz Adı:
BT_DEVICE_CONNECTED         = Cihaz bağlı
BT_DEVICE_NAME              = Cihaz Adı:
BT_PIN_CODE                 = PIN kodu:
BT_CALL_DECLINE							= Yoksay
BT_CALL_ANSWER							= Answer
BT_CALL_END									= Telefon kapatma
BT_CALL_STATUS_OUTGOING			= Çalıyor...
BT_CALL_STATUS_INCOMING			= Arayan... 
BT_CALL_STATUS_TEMINATED		= Arama sona erdi.
BT_CALL_STATUS_SPEAKING			= Konuşma.
BT_RECENTS_MISSED           = Kaçırılan
BT_RECENTS_RECEIVED         = Alınan
BT_RECENTS_DIALED           = Aranan
BT_RECENTS_RECORD           = Ses kayıt 
BT_RECENTS_MISSED_EMPTY     = Cevapsız arama listesi boş
BT_RECENTS_RECEIVED_EMPTY     = Gelen aramalar listesi boş
BT_RECENTS_DIALED_EMPTY     = Aranan numaralar listesi boş
BT_RECENTS_RECORD_EMPTY     = Kayıt listesi boş

; Volume
VOLUME_NAVIGATION_VOL       = Cilt Navigasyon
VOLUME_BLUETOOTH_VOL        = Bluetooth ses 
VOLUME_MEDIA_VOL            = Medya hacmi
VOLUME_TA_VOL               = TA vol

; DVD
DVD_DVD                     = DVD
DVD_VCD                     = VCD
DVD_CD                      = CD
DVD_CDG                     = CDG
DVD_LOADING                 = açılır ...
DVD_EJECTING                = Susar ...
DVD_DISK_ERROR              = Disk hatası
DVD_NOFILE                  = Bu tür dosya yok
DVD_TRACK                   = Parça
DVD_AUDIO_LEFT              = Sol
DVD_AUDIO_RIGHT             = Sağ
DVD_AUDIO_STEREO            = Stereo
DVD_AUDIO_MIXED             = Karışık
DVD_PBC_ON                  = PBC Açık
DVD_PBC_OFF                 = PBC KAPALI
DVD_AUDIO                   = Müzik
DVD_SUBTITLE                = Altyazı
DVD_SUBTITLE_OFF            = Altyazı KAPALI
DVD_ANGLE                   = Angel
DVD_MENU                    = Menü
DVD_TITLE                   = Başlık

;ECAR
ECAR_TO_DIAL                = Dialing...
ECAR_CANCEL                 = Sil
ECAR_CALL                   = Dial
ECAR_CALL_ECAR              = Arama Ecar
ECAR_MSG_MULTI_RECORDS      = Çoklu kayıt
ECAR_MSG_NO_RECORDS         = Hiçbir kayıt
ECAR_MSG_ONE_RECORDS        = Kayıt

;VDISK
VDISK_MSG_DISK_ERROR        = Disk hatası
VDISK_MSG_DISK_TO_RIP       = Lütfen kayıt için bir disk
VDISK_MSG_DISK_TO_DELETE    = Lütfen seçin çıkarmak için bir disk 
VDISK_MSG_START_RECORD      = Kaydı Başlat
VDISK_MSG_STOP_RECORD       = Kayıt Durdurma
VDISK_MSG_RECORD_FINISH     = Kayıt kaplama
VDISK_MSG_LOADING           = Yükleniyor...lütfen bekleyiniz.
VDISK_MSG_HAVE_RECORDED     = Diske kayıtlı
VDISK_MSG_NO_EMPTY_DISK     = Kaydetmek için Hiç disk
VDISK_MSG_NO_DISK_TO_DELETE = Silmek için Hiç disk 
VDISK_MSG_CREATE_FILE_FAIL  = Dosya fail
VDISK_MSG_NO_ENOUGH_SPACE   = Yeterli alan yok 

;AVIN
AUX_NO_SIGNAL               = sinyal yok

;Calendar
CALENDAR_MON        = M
CALENDAR_TUE        = T
CALENDAR_WED        = W
CALENDAR_THU        = T
CALENDAR_FRI        = F
CALENDAR_SAT        = S
CALENDAR_SUN        = S

;play control
PLAY_PREV           = önceki
PLAY_NEXT           = Devam
PLAY_PAUSE          = Dur
PLAY_PLAY           = Oyun 
PLAY_PLAYnPAUSE     = Oynat/Duraklat
PLAY_FFWD           = İleri
PLAY_REWIND         = Geri Sar
PLAY_STOP           = Stop

;miscallaneous
MIS_CAMERA_NO_SIGNAL        = Kamera sinyali yok
MIS_VIDEO_FORBIDDEN_TIP = Uyarı
MIS_VIDEO_FORBIDDEN   = Yasadışı video izlemek için \n sürerken ve çalışma bir motorlu araç, \n park freni video izlemek için.
MIS_UNSUPPORTED_FILE  = Destekler Değil dosya formatı
MIS_UNSUPPORTED_VIDEO = Destekler Değil video formatı
MIS_UNSUPPORTED_AUDIO = Destekler Değil ses formatı
MIS_BT_NOT_CONNECTED   = Bluetooth bağlı değil
MIS_NAVI_LOAD_FAIL     = Yük navi fail
MIS_NAVI_PATH_NOT_SET  = Set navigasyon yolu
MIS_NAVI_CARD_NOT_EXIST     = Hiçbir navi kartı
MIS_NAVI_WARNING       = Caution!
MIS_NAVI_AGREE         = I agree
MIS_NAVI_WARNING_MSG1   = Drive safely and obey traffic rules, You must secure
MIS_NAVI_WARNING_MSG2   = the device so that it will not interfere with the
MIS_NAVI_WARNING_MSG3   = vehicle's operating controls or cause damage or
MIS_NAVI_WARNING_MSG4   = personal injury. You are solely responsible for the
MIS_NAVI_WARNING_MSG5   = safe operation of your vehicle and use of the device
MIS_NAVI_WARNING_MSG6   = in a manner that will not cause an accident, injury or
MIS_NAVI_WARNING_MSG7   = property damage. Do not operate this device while
MIS_NAVI_WARNING_MSG8  = driving. Park the vehicle first.
MIS_DISK_NOT_EXIST     = hiçbir Disc
MIS_SD_NOT_EXIST       = Hiçbir SD kart
MIS_USB_NOT_EXIST      = Hayır USB
MIS_IPOD_NOT_EXIST     = Hayır IPOD
MIS_PHONELINK_NOT_EXIST  = No Phone Connected
MIS_PHONELINK_INSTALL    = Install Phonelink
MIS_PHONELINK_INSTALL_OK = Install OK
MIS_PHONELINK_CONNECTING = Connecting phone
MIS_LOUDNESS_ON          = Loud ON  
MIS_LOUDNESS_OFF         = Loud OFF
MIS_SUBWOOFER_ON         = Subwoofer ON
MIS_SUBWOOFER_OFF         = Subwoofer OFF
MIS_PLAY_RANDOM_ON         = Random ON
MIS_PLAY_RANDOM_OFF        = Random OFF
MIS_PLAY_REPEAT_ALL        = Repeat ALL
MIS_PLAY_REPEAT_SINGLE     = Repeat SINGLE
MIS_PLAY_REPEAT_FOLDER     = Repeat FOLDER
MIS_PLAY_REPEAT_OFF        = Repeat OFF
MIS_PLAY_REPEAT_TITLE      = Repeat Title
MIS_PLAY_REPEAT_CHAPTER    = Repeat Chapter

; GoBang
GOBANG_SCORE					     = Oyuncu sayısı
GOBANG_LEVEL					     = Derece
GOBANG_THINK					     = Düşünüyor...
GOBANG_PC_WIN				  	   = Maalesef, kaybedersiniz!
GOBANG_MAN_WIN				  	 = Tebrikler! Kazandın!
GOBANG_BLACK_WIN					 = Bu sefer kara satranç taşı kazan!
GOBANG_WHITE_WIN					 = Bu sefer beyaz satranç taşı kazan!
GOBANG_BLACK_MOVE			     = Şimdi siyah satranç dönüş var!
GOBANG_WHITE_MOVE		       = Şimdi beyaz satranç dönüş var !!
GOBANG_CHESS_BLACK         = SIYAH: 
GOBANG_CHESS_WHITE         = BEYAZ:
GOBANG_TIE				  	     = çizmek!


; ********************************************
;  TimeZone
; ********************************************
tz_title       = Time Zone
tz_01 	= (GMT-12:00) International Date Line West
tz_02 	= (GMT-11:00) Midway Island, Samoa
tz_03 	= (GMT-10:00) Hawaii
tz_04 	= (GMT-09:00) Alaska
tz_05 	= (GMT-08:00) Pacific Time (US & Canada)
tz_06 	= (GMT-07:00) Mountain Time (US & Canada)
tz_07 	= (GMT-07:00) Chihuahua, La Paz, Mazatlan
tz_08 	= (GMT-07:00) Arizona
tz_09 	= (GMT-06:00) Central Time (US & Canada)
tz_10 	= (GMT-06:00) Saskatchewan
tz_11 	= (GMT-06:00) Guadalajara, Mexico City, Monterrey
tz_12 	= (GMT-06:00) Central America
tz_13 	= (GMT-05:00) Eastern Time (US & Canada)
tz_14 	= (GMT-05:00) Indiana (East)
tz_15 	= (GMT-05:00) Bogota, Lima, Quito
tz_16 	= (GMT-04:00) Atlantic Time (Canada)
tz_17 	= (GMT-04:00) Caracas, La Paz
tz_18 	= (GMT-04:00) Santiago
tz_19 	= (GMT-03:30) Newfoundland
tz_20 	= (GMT-03:00) Brasilia
tz_21 	= (GMT-03:00) Buenos Aires, Georgetown
tz_22 	= (GMT-03:00) Greenland
tz_23 	= (GMT-02:00) Mid-Atlantic
tz_24 	= (GMT-01:00) Azores
tz_25 	= (GMT-01:00) Cape Verde Is.
tz_26 	= (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
tz_27 	= (GMT) Casablanca, Monrovia
tz_28 	= (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
tz_29 	= (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
tz_30 	= (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
tz_31 	= (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
tz_32 	= (GMT+01:00) West Central Africa
tz_33 	= (GMT+02:00) Bucharest
tz_34 	= (GMT+02:00) Cairo
tz_35 	= (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
tz_36 	= (GMT+02:00) Athens, Istanbul, Minsk
tz_37 	= (GMT+02:00) Jerusalem
tz_38 	= (GMT+02:00) Harare, Pretoria
tz_39 	= (GMT+03:00) Moscow, St. Petersburg, Volgograd
tz_40 	= (GMT+03:00) Kuwait, Riyadh
tz_41 	= (GMT+03:00) Nairobi
tz_42 	= (GMT+03:00) Baghdad
tz_43 	= (GMT+03:30) Tehran
tz_44 	= (GMT+04:00) Abu Dhabi, Muscat
tz_45 	= (GMT+04:00) Baku, Tbilisi, Yerevan
tz_46 	= (GMT+04:30) Kabul
tz_47 	= (GMT+05:00) Ekaterinburg
tz_48 	= (GMT+05:00) Islamabad, Karachi, Tashkent
tz_49 	= (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
tz_50 	= (GMT+05:45) Kathmandu
tz_51 	= (GMT+06:00) Astana, Dhaka
tz_52 	= (GMT+06:00) Sri Jayawardenepura
tz_53 	= (GMT+06:00) Almaty, Novosibirsk
tz_54 	= (GMT+06:30) Rangoon
tz_55 	= (GMT+07:00) Bangkok, Hanoi, Jakarta
tz_56 	= (GMT+07:00) Krasnoyarsk
tz_57 	= (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
tz_58 	= (GMT+08:00) Kuala Lumpur, Singapore
tz_59 	= (GMT+08:00) Taipei
tz_60 	= (GMT+08:00) Perth
tz_61 	= (GMT+08:00) Irkutsk, Ulaan Bataar
tz_62 	= (GMT+09:00) Seoul
tz_63 	= (GMT+09:00) Osaka, Sapporo, Tokyo
tz_64 	= (GMT+09:00) Yakutsk
tz_65 	= (GMT+09:30) Darwin
tz_66 	= (GMT+09:30) Adelaide
tz_67 	= (GMT+10:00) Canberra, Melbourne, Sydney
tz_68 	= (GMT+10:00) Brisbane
tz_69 	= (GMT+10:00) Hobart
tz_70 	= (GMT+10:00) Vladivostok 
tz_71 	= (GMT+10:00) Guam, Port Moresby
tz_72 	= (GMT+11:00) Magadan, Solomon Is., New Caledonia
tz_73 	= (GMT+12:00) Fiji, Kamchatka, Marshall Is.
tz_74 	= (GMT+12:00) Auckland, Wellington
tz_75 	= (GMT+13:00) Nuku'alofa
tz_76 	= (GMT-08:00) Tijuana, Baja California
tz_77   = (GMT-04:30) Caracas
